/* No comment provided by engineer. */
"Blurays" = "Blurays";

/* No comment provided by engineer. */
"CDs" = "CDs";

/* No comment provided by engineer. */
"Disk Images" = "Disk Images";

/* No comment provided by engineer. */
"DVDs" = "DVDs";

/* No comment provided by engineer. */
"FTP" = "FTP";

/* No comment provided by engineer. */
"Hard Drives" = "Hard Drives";

/* No comment provided by engineer. */
"iDisks" = "iDisks";

/* No comment provided by engineer. */
"iPods" = "iPods";

/* No comment provided by engineer. */
"Network" = "Network";

/* No comment provided by engineer. */
"RAM Disks" = "RAM Disks";

/* No comment provided by engineer. */
"Startup Disk" = "Startup Disk";

/* No comment provided by engineer. */
"Volumes" = "Volumes";

/* No comment provided by engineer. */
"WebDAV" = "WebDAV";

